"CANCEL" = "取消";
"DONE" = "完成";
"OK" = "好";

"VOICE_MEMOS_NAVIGATION_TITLE" = "語音備忘錄";
"INFO_NAVIGATION_TITLE" = "簡介";
"LABEL_NAVIGATION_TITLE" = "標籤";
"CUSTOM_NAVIGATION_TITLE" = "自定";

"SHARE" = "共享";
"DELETE" = "刪除";

"SHARE_DETAILS_BUTTON" = "共享";
"TRIM_DETAILS_BUTTON" = "裁剪備忘錄";

"SPEAKER_BUTTON" = "擴音";
"DELETE_MEMO_BUTTON" = "刪除語音備忘錄";
"SEND_TRIMMED_MMS_BUTTON" = "傳送訊息";
"SEND_TRIMMED_MAIL_BUTTON" = "傳送郵件";
"SHARE_PROMPT" = "選擇共享語音備忘錄的方式：";
"SEND_MAIL_BUTTON" = "透過電子郵件傳送";
"SEND_MMS_BUTTON" = "透過訊息傳送";
"TRIM_BUTTON" = "裁剪語音備忘錄";
"CLOSE_BUTTON" = "關閉";
"OK_BUTTON" = "好";

"NONE_LABEL" = "無";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "訪談";
"LECTURE_LABEL" = "演講";
"IDEA_LABEL" = "靈感";
"MEETING_LABEL" = "會議";
"MEMO_LABEL" = "備忘錄";
"CUSTOM_LABEL" = "自定";

"RECORDED_ON_FORMAT" = "錄製日期：%@";
"RECORDED_ON_FORMAT_EXTENDED" = "錄製日期：%1$@ %2$@";

"RECORDING_STATUS_BAR_FORMAT" = "正在錄音  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "暫停錄音  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d 時 %d 分 %d 秒";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d 分 %d 秒";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d 秒";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "備忘錄太長";
"MEMO_TOO_LONG_ALERT_BODY" = "您要選取較短版本的備忘錄來傳送嗎？";

"UNABLE_TO_RECORD_ALERT_TITLE" = "沒有可用的麥克風";
"UNABLE_TO_RECORD_ALERT_BODY" = "連接麥克風來錄製語音備忘錄。";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "已停用錄製";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "若要錄製語音備忘錄，請結束通話。";

"LOW_DISK_SPACE_ALERT_TITLE" = "磁碟空間過低";
"LOW_DISK_SPACE_ALERT_BODY" = "磁碟空間不足，無法繼續錄製語音備忘錄。請刪除現有的視訊或照片來清出空間。";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "請設定電子郵件帳號來透過電子郵件傳送語音備忘錄。";

"MEMO_FILENAME" = "備忘錄";
